export const aboutData = [
    {
        title: '乾坤農場/王乾坤',
        image: '/smallFarmer/王.jpg',
        description: [
            '從年薪百萬的白領族變成在太陽下揮動鋤頭的農夫，王乾坤下的功夫比誰都多，他先到屏東科技大學農園生產學系旁聽，後來乾脆報考研究所就讀，還固定到農業試驗所鳳山分所荔枝實驗區當義工，就是為了學習農業知識與實務經驗，要種出品質頂級的荔枝。以台灣的氣候條件來說，不用農藥培植荔枝很困難，不施荷爾蒙荔枝的落果便會非常嚴重，常常一季的心血便這樣泡湯，但王乾坤笑著說：「本身讀化工就知道化學藥劑對身體有多不好了，有機栽培是我從一剛開始就決定要走的路。」',
            '王乾坤是台灣早期從事有機農業的先鋒，也是開始種有機玉荷包的第一人，他的認真和用心，終於呵護出品質頂級的荔枝，現在不時有農業團體前往觀摩請教，王乾坤也在社區大學開課傳授有機栽培心得。從外行人變種有機荔枝的達人，王乾坤靠得不是運氣，而是努力。'
        ]
    }
]
